{".": 1, "i": 2, "you": 3, "'": 4, "a": 5, "to": 6, ",": 7, "the": 8, "and": 9, "am": 10, "it": 11, "my": 12, "!": 13, "is": 14, "just": 15, "me": 16, "t": 17, "in": 18, "have": 19, "that": 20, "s": 21, "life": 22, "of": 23, "people": 24, "?": 25, "can": 26, "if": 27, "like": 28, "\"": 29, "are": 30, "your": 31, "be": 32, "dont": 33, "not": 34, "so": 35, "with": 36, "for": 37, "on": 38, "when": 39, "they": 40, "no": 41, "up": 42, "would": 43, "as": 44, "we": 45, "one": 46, "at": 47, ":": 48, "from": 49, "then": 50, "re": 51, "was": 52, "out": 53, "but": 54, "want": 55, "what": 56, "only": 57, "how": 58, "right": 59, "never": 60, "say": 61, "because": 62, "who": 63, "sometimes": 64, "there": 65, "now": 66, "things": 67, "all": 68, "friends": 69, "hate": 70, "without": 71, "will": 72, "gonna": 73, "sleep": 74, "until": 75, "those": 76, "an": 77, "need": 78, "do": 79, "think": 80, "make": 81, "more": 82, "ones": 83, "see": 84, "well": 85, "her": 86, "day": 87, "someone": 88, "called": 89, "bed": 90, "could": 91, "mind": 92, "awesome": 93, "this": 94, "come": 95, "much": 96, "today": 97, "stress": 98, "work": 99, "going": 100, "didn": 101, "had": 102, "them": 103, "wanted": 104, "realize": 105, "mean": 106, "which": 107, "some": 108, "great": 109, "once": 110, "love": 111, "mental": 112, "ask": 113, "chocolate": 114, "start": 115, "why": 116, "said": 117, "back": 118, "person": 119, "away": 120, "run": 121, "fat": 122, "know": 123, "forget": 124, "change": 125, "comes": 126, "house": 127, "somebody": 128, "throw": 129, "get": 130, "wake": 131, "every": 132, "moment": 133, "got": 134, "night": 135, "always": 136, "remember": 137, "ever": 138, "stop": 139, "still": 140, "or": 141, "sure": 142, "anyone": 143, "big": 144, "wrong": 145, "older": 146, "into": 147, "friend": 148, "found": 149, "tell": 150, "mouth": 151, "shut": 152, "dear": 153, "ass": 154, "than": 155, "same": 156, "floor": 157, "old": 158, "diet": 159, "hands": 160, "coffee": 161, "respect": 162, "normal": 163, "been": 164, "ve": 165, "exercise": 166, "making": 167, "many": 168, "shape": 169, "morning": 170, "d": 171, "won": 172, "understand": 173, "matter": 174, "thought": 175, "please": 176, "let": 177, "keep": 178, "2": 179, "together": 180, "isn": 181, "red": 182, "behind": 183, "too": 184, "exist": 185, "freakin": 186, "little": 187, "look": 188, "here": 189, "live": 190, "did": 191, "body": 192, "putting": 193, "talking": 194, "money": 195, "mine": 196, "wish": 197, "looking": 198, "walks": 199, "best": 200, "fall": 201, "being": 202, "5": 203, "broken": 204, "answer": 205, "stupid": 206, "having": 207, "hand": 208, "times": 209, "stepped": 210, "monday": 211, "eat": 212, "smile": 213, "nothing": 214, "getting": 215, "sucks": 216, "used": 217, "nice": 218, "really": 219, "has": 220, "down": 221, "thing": 222, "rich": 223, "aren": 224, "fake": 225, "control": 226, "window": 227, "hidden": 228, "text": 229, "talk": 230, "idiot": 231, "admit": 232, "enough": 233, "perfect": 234, "fart": 235, "woman": 236, "boobs": 237, "care": 238, "while": 239, "even": 240, "idiots": 241, "clean": 242, "hell": 243, "idea": 244, "doesn": 245, "fun": 246, "ability": 247, "us": 248, "over": 249, "sarcasm": 250, "falls": 251, "yours": 252, "small": 253, "real": 254, "weird": 255, "thinking": 256, "arguing": 257, "crazy": 258, "sing": 259, "important": 260, "liars": 261, "pants": 262, "catch": 263, "fire": 264, "finding": 265, "disorder": 266, "priceless": 267, "clumsy": 268, "hates": 269, "tables": 270, "chairs": 271, "bullies": 272, "wall": 273, "gets": 274, "way": 275, "manager": 276, "survive": 277, "rest": 278, "week": 279, "straight": 280, "jacket": 281, "hot": 282, "pink": 283, "helmet": 284, "sparkle": 285, "happened": 286, "sweet": 287, "bitches": 288, "killed": 289, "balanced": 290, "both": 291, "parents": 292, "passed": 293, "school": 294, "google": 295, "insulted": 296, "entire": 297, "hiding": 298, "fitness": 299, "protection": 300, "program": 301, "learn": 302, "our": 303, "mistakes": 304, "possible": 305, "soon": 306, "genius": 307, "mom": 308, "follow": 309, "dreams": 310, "went": 311, "unfortunately": 312, "potato": 313, "december": 314, "25th": 315, "read": 316, "slowly": 317, "disease": 318, "pop": 319, "bubbles": 320, "brazil": 321, "walmart": 322, "hey": 323, "buy": 324, "30": 325, "cash": 326, "registers": 327, "open": 328, "date": 329, "tonight": 330, "totally": 331, "fluffy": 332, "math": 333, "abuse": 334, "humans": 335, "funny": 336, "white": 337, "&": 338, "blue": 339, "represent": 340, "freedom": 341, "flashing": 342, "bird": 343, "shit": 344, "hating": 345, "takes": 346, "energy": 347, "pretend": 348, "spell": 349, "word": 350, "whole": 351, "sentence": 352, "avoid": 353, "using": 354, "sexy": 355, "overflows": 356, "angel": 357, "left": 358, "shoulder": 359, "vacation": 360, "alone": 361, "guy": 362, "trouble": 363, "mysterious": 364, "nobody": 365, "knows": 366, "phone": 367, "paying": 368, "attention": 369, "app": 370, "-": 371, "talks": 372, "waves": 373, "goodbye": 374, "dentist": 375, "told": 376, "crown": 377, "burned": 378, "calories": 379, "super": 380, "model": 381, "lost": 382, "effort": 383, "moods": 384, "where": 385, "book": 386, "face": 387, "facebooked": 388, "smack": 389, "something": 390, "cool": 391, "impress": 392, "awkward": 393, "zombie": 394, "brains": 395, "past": 396, "insane": 397, "mentally": 398, "hilarious": 399, "swear": 400, "last": 401, "words": 402, "pick": 403, "after": 404, "finish": 405, "laughing": 406, "imagine": 407, "awful": 408, "must": 409, "ran": 410, "miles": 411, "ice": 412, "cream": 413, "truck": 414, "iphone": 415, "pressed": 416, "home": 417, "button": 418, "sarcastic": 419, "question": 420, "bring": 421, "10": 422, "cookies": 423, "took": 424, "correct": 425, "black": 426, "eye": 427, "lemons": 428, "squirt": 429, "eyes": 430, "mistake": 431, "twice": 432, "6": 433, "stand": 434, "outside": 435, "asks": 436, "outstanding": 437, "yuck": 438, "pile": 439, "skinny": 440, "act": 441, "dealing": 442, "staying": 443, "strong": 444, "feeling": 445, "million": 446, "dollars": 447, "bounced": 448, "check": 449, "brick": 450, "were": 451, "sinking": 452, "ship": 453, "vest": 454, "miss": 455, "knocked": 456, "few": 457, "showed": 458, "experienced": 459, "sadness": 460, "failures": 461, "friday": 462, "interrupt": 463, "scrolling": 464, "special": 465, "beautiful": 466, "step": 467, "socialize": 468, "actually": 469, "antisocial": 470, "tolerance": 471, "drama": 472, "age": 473, "number": 474, "yeah": 475, "jail": 476, "room": 477, "insulting": 478, "daily": 479, "basis": 480, "talent": 481, "perfectly": 482, "haven": 483, "yet": 484, "may": 485, "excuse": 486, "laziness": 487, "mad": 488, "calm": 489, "shooting": 490, "wondering": 491, "bleeding": 492, "mature": 493, "brings": 494, "bubble": 495, "wrap": 496, "pretty": 497, "die": 498, "brain": 499, "bermuda": 500, "triangle": 501, "information": 502, "goes": 503, "again": 504, "relationship": 505, "commitment": 506, "needed": 507, "days": 508, "holding": 509, "stick": 510, "everybody": 511, "looks": 512, "pinata": 513, "call": 514, "calling": 515, "hang": 516, "problem": 517, "nose": 518, "business": 519, "course": 520, "else": 521, "pushed": 522, "door": 523, "says": 524, "pull": 525, "saw": 526, "through": 527, "social": 528, "interaction": 529, "air": 530, "free": 531, "bought": 532, "bag": 533, "chips": 534, "ball": 535, "throwing": 536, "judge": 537, "born": 538, "attacked": 539, "about": 540, "suck": 541, "greatest": 542, "accomplishment": 543, "keeping": 544, "lose": 545, "weight": 546, "losing": 547, "fast": 548, "allow": 549, "stomach": 550, "bored": 551, "hungry": 552, "everyone": 553, "crack": 554, "unless": 555, "case": 556, "carry": 557, "world": 558, "single": 559, "married": 560, "channel": 561, "arrive": 562, "good": 563, "intentions": 564, "attitude": 565, "happen": 566, "discovered": 567, "secret": 568, "children": 569, "husband": 570, "enter": 571, "thinks": 572, "box": 573, "chocolates": 574, "jar": 575, "jalapenos": 576, "burn": 577, "tomorrow": 578, "bad": 579, "lot": 580, "remain": 581, "silent": 582, "completely": 583, "lack": 584, "between": 585, "tasteless": 586, "boring": 587, "cheating": 588, "cornflake": 589, "officially": 590, "cereal": 591, "killer": 592, "cooler": 593, "does": 594, "hotter": 595, "daughter": 596, "cinderella": 597, "themed": 598, "party": 599, "invited": 600, "made": 601, "myself": 602, "go": 603, "grounded": 604, "hammer": 605, "use": 606, "pound": 607, "common": 608, "sense": 609, "years": 610, "ago": 611, "sorry": 612, "stupidity": 613, "conversations": 614, "heard": 615, "put": 616, "hospital": 617, "ready": 618, "another": 619, "sunday": 620, "drug": 621, "dealer": 622, "alarm": 623, "clock": 624, "police": 625, "keeps": 626, "breaking": 627, "half": 628, "two": 629, "around": 630, "cousins": 631, "speak": 632, "reason": 633, "tiny": 634, "couldn": 635, "store": 636, "personality": 637, "simply": 638, "explaining": 639, "doing": 640, "seen": 641, "tombstone": 642, "died": 643, "forward": 644, "message": 645, "ten": 646, "bother": 647, "lick": 648, "worries": 649, "famous": 650, "happy": 651, "insult": 652, "realizing": 653, "username": 654, "password": 655, "incorrect": 656, "least": 657, "bites": 658, "thankfully": 659, "padding": 660, "take": 661, "hit": 662, "arrested": 663, "everything": 664, "against": 665, "came": 666, "cocoa": 667, "tree": 668, "makes": 669, "plant": 670, "therefore": 671, "counts": 672, "salad": 673, "end": 674, "drunk": 675, "grab": 676, "onto": 677, "grass": 678, "falling": 679, "off": 680, "earth": 681, "octopus": 682, "slap": 683, "8": 684, "wanna": 685, "join": 686, "during": 687, "argument": 688, "willing": 689, "related": 690, "should": 691, "short": 692, "teeth": 693, "press": 694, "send": 695, "sitting": 696, "waiting": 697, "reply": 698, "blessings": 699, "others": 700, "lessons": 701, "gas": 702, "afford": 703, "stay": 704, "legal": 705, "grow": 706, "less": 707, "lots": 708, "afraid": 709, "<s>": 710}